Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-sametinget-satser-paa-reindrift.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Sametinget satser på reindrift
sme: Kronihkka: Sámediggi bidjá searaid boazodollui

source: Det er på høy tid å styrke den samiske innflytelsen over vår urfolksnæring.
sme: Lea áigi nannet sámi váikkuhanfámu min eamiálbmotealáhussii.

source: I den nasjonale reindriftspolitikken finnes det nok av eksempler på at de samiske stemmene ikke når frem.
sme: Našuvnnalaš boazodoallopolitihkas leat doarvái ovdamearkkat mat čájehit ahte sámi jienat eai doahttaluvvo.

source: Sametinget har allerede i 2016 behandlet Sametingets reindriftsmelding hvor det fremgår at Sametingets mål i reindriftspolitikken er å sikre reindrifta med hensyn til areal og rettsgrunnlag.
sme: Sámediggi lea juo 2016:s gieđahallan Sámedikki boazodoallodieđáhusa gos oidno ahte Sámedikki mihttomearri boazodoallopolitihkain lea sihkkarastit boazodoalu areálaid ja riektevuođu.

source: Reindrifta er ikke bare en viktig samisk næring og matprodusent, men også en viktig språk og kulturbærer som behøver forutsigbare rammer for å kunne eksistere.
sme: Boazodoallu ii leat dušše deaŧalaš sámi ealáhus ja borramušbuvttadeaddji, muhto maiddái deaŧalaš giella- ja kulturguoddi mii dárbbaša einnosteaddji rámmaid jus galggašii birget.

source: Det er også viktig med tanke på å styrke næringen som helhet og for å øke verdiskapningen i reindrifta.
sme: Dat lea maid deaŧalaš ealáhusa nannemis oppalaččat ja boazodoalu árvoháhkama ovddideamis.

source: Det betyr også at reindrifta må forvaltes i tråd med folkerettens krav til selvbestemmelse og at den offentlige forvaltningen må oppleves som legitim av reindrifta selv og det samiske samfunnet.
sme: Dat mearkkaša maid ahte boazodoalu ferte hálddašit álbmotrievtti gáibádusaid mielde iešmearrideapmái ja ahte boazodoallu ieš ja sámi servodat atnet almmolaš hálddašeami legitiibman.

source: I den nasjonale reindriftspolitikken finnes det nok av eksempler på at beslutninger tas over hodet på reindriftssamene selv, der Sametinget og næringen ikke blir hørt.
sme: Našuvnnalaš boazodoallopolitihkas leat doarvái ovdamearkkat dasa ahte boazosápmelaččat eai ieža beasa váikkuhit mearrádusaid mat sidjiide gusket, ja gos Sámedikki ja ealáhusa eai guldal.

source: Dagens politiske ledelse i Sametinget vil legge ned en sterkere politisk innsats på reindriftsfeltet og generelt innen primærnæringer.
sme: Sámedikki otná politihkalaš jođiheaddjit áigot bidjat eambbo politihkalaš searaid boazodoallosuorgái ja vuođđoealáhusaide oppalaččat.

source: Vi mener at det må tas grep for å sikre at vi kommer nærmere målet om en reindriftspolitikk som holder folkerettslige standarder.
sme: Mii oaivvildit ahte ferte juoidá dahkat vai sihkkarastit ahte lahkonit mihttomeari mas lea boazodoallopolitihkka mii doallá álbmotriektelaš standárddaid.

source: Vi har nå blant annet satt av midler til en ekstra fagstilling innen reindriftsfeltet og bevilget en halv million kroner til et eget utvalg som skal foreta en helhetlig gjennomgang av reindriftsloven og komme med konkrete forslag til endringer av loven.
sme: Mii leat dál earret eará bidjan ruđaid liige fágavirgái boazodoallosuorggis ja juolludan bealle miljovnna ruvnnu sierra lávdegoddái mii galgá boazodoallolága geahčadit oppalaččat ja evttohit konkrehta rievdadusaid lágas.

source: I tillegg har vi styrket rettighetsstøtteordningen som vi etablerte i forrige periode.
sme: Lassin dasa leat nannen vuoigatvuođadoarjjaortnega maid ásaheimmet ovddit áigodagas.

source: Vi vet at dette er en viktig ordning for næringen, som vi har mottatt søknader til for over 7 millioner til de senere årene.
sme: Mii diehtit ahte dat lea ealáhussii deaŧalaš ortnet, masa maŋimuš jagiid leat ožžon ohcamušaid badjel 7 miljovnna ruvnnu ovddas.

source: Sametingsrådet krever også nå at det gjøres grep for å styrke reindriftsstyret som det eneste organet for samisk medbestemmelse i forvaltningsstrukturen.
sme: Sámediggi gáibida dál maid ahte juoga dahkkojuvvo nannen dihte boazodoallostivrra hálddašanstruktuvrra áidna sámi mieldemearridanorgánan.

source: Det er snakk om en urfolksnæring, og det er avgjørende for legitimiteten at de oppnevnte styremedlemmene fra Sametinget også anerkjennes som kompetente til å lede reindriftsstyret og at de kan arbeide i tråd med de mål Sametinget har for reindriftspolitikken.
sme: Lea sáhka eamiálbmotealáhusas, ja legitimitehtii lea mearrideaddjin ahte Sámedikki nammadan stivralahtut maid dohkkehuvvojit kompeteantan boazodoallostivrra jođihit, ja ahte besset bargat mihttomeriid mielde mat Sámedikkis leat boazodollui.

source: Ved spørsmål som Landbruks- og matdepartementet ønsker å vurdere annerledes enn reindriftsstyret, skal det gjennomføres konsultasjoner med Sametinget.
sme: Jus leat áššit gokko Eanadoallo- ja biebmodepartemeanttas lea earálágan oaidnu go boazodoallostivrras, de galget Sámedikkiin doallat konsultašuvnnaid.

source: Inntil disse forhold er justert, vil ikke Sametinget oppnevne medlemmer til reindriftsstyret.
sme: Sámediggi ii áiggo nammadit miellahtuid boazodoallostivrii ovdal go dát bealit leat sajis.

source: Sametinget imøteser imidlertid gode politiske prosesser for å endre på den misnøyen vi har med styrets organisering i skrivende stund.
sme: Sámediggi dattege vuordá mielas buriid politihkalaš proseassaid jávkadan dihte duhtameahttunvuođa mii mis lea dálá stivrra organiseremii.

source: Dette innebærer IKKE en svekkelse av den samiske stemmen i forvaltningen og reindriftsnæringen kan være trygg på at Sametinget fortsatt vil være en viktig støttespiller for næringen.
sme: Dat ii mearkkaš ahte sámi jietna hálddašeamis galgá geahnohuvvat, ja boazoealáhus oažžu luohttit dasa ahte Sámediggi áin áigu leat deaŧalaš doarjjan ealáhussii.

source: Beslutningen må sees i sammenheng med den styrkede innsatsen som vi nå legger opp til innen reindriftsfeltet.
sme: Mearrádusa ferte áddet ovttas lassi searaiguin maiguin dál leat boazodoallosuorggi áigumin nannet.

source: Sentrale myndigheter valgte i 2012 å endre forvaltningsstrukturen i næringen uten noen konsultasjon med verken reindriftsnæringen eller Sametinget.
sme: Guovddáš eiseválddit válljejedje 2012:s rievdadit hálddašanstruktuvrra almmá makkárge konsultašuvnna haga juogo boazoealáhusain dahje Sámedikkiin.

source: Områdestyrene ble lagt ned og per i dag er det kun i reindriftsstyret at myndighetene, reindriftsnæringa og Sametinget er representert i forvaltningsstrukturen.
sme: Guovllustivrrat heaittihuvvojedje, ja otná hálddašanstruktuvrras leat eiseválddit, boazoealáhus ja Sámediggi ovddastuvvon dušše boazodoallostivrras.

source: Reindriftsstyrets vedtak kan imidlertid påklages til Landbruks- og matdepartementet, som videre også kan instruere - og av eget tiltak omgjøre styrets vedtak.
sme: Boazodoallostivrra mearrádusaid sáhttá gal váidalit Eanadoallo- ja biebmodepartementii, mii dasto maid sáhttá instrueret – ja go ieš dáhttu, de rievdadit stivrra mearrádusa.

source: Vi har også erfart at departementet på eget initiativ har etterprøvd og opphevet flere vedtak om øvre reintall, for så å instruere reindriftsstyret til å fatte vedtak om reduksjonsplaner.
sme: Mii leat maid vásihan ahte departemeanta iežas initiatiivvain lea rievdadan ja gomihan máŋga mearrádusa bajimuš boazologu birra, ja de instrueren boazodoallostivrra mearridit geahpedanplánaid.

source: Alt dette har skjedd uten at Sametinget har blitt informert og konsultert.
sme: Buot dát lea dáhpáhuvvan almmá dieđiheami haga Sámediggái ja almmá konsulterema haga.

source: Det betyr at medlemmene som Sametinget oppnevner til reindriftsstyret ikke har en selvstendig rolle – og medlemmene har heller ikke noe mandat fra Sametinget.
sme: Dat mearkkaša ahte miellahtuin maid Sámediggi nammada boazodoallostivrii ii leat iešheanalis rolla, ja miellahtut eai leat maid makkárge mandáhta Sámedikkis ožžon.

source: Det er en ordning som ikke fungerer, og vi insisterer nå på en endring av dette.
sme: Dat lea ortnet mii ii doaimma, ja mii insisteret dál dan rievdadit.

source: I Stortingsmeldingen som ble lagt fram for Stortinget i 2017 beskrives dagens struktur for reindriftsforvaltningen som utfordrende med tanke på å nå Stortingets mål for reindrifta.
sme: Stuorradiggedieđáhusas mii 2917:s ovddiduvvui Stuorradiggái čilgejuvvo boazodoallohálddašeami otná struktuvra hástaleaddjin mihttomeriid joksamis maid Stuorradiggi lea bidjan boazodollui.

source: Regjeringen ser derfor behov for forenkling og effektivisering av forvaltningen, og skisserer tre ulike modeller for den fremtidige forvaltningen.
sme: Danne lea ráđđehusa oainnu mielde dárbu hálddašeami álkidahttit ja beavttálmahttit, ja govve golbma iešguđet modealla boahttevaš hálddašeapmái.

source: Ett av de er å beholde reindriftsstyret slik den er i dag.
sme: Okta dain lea bisuhit boazodoallostivrra nu go dál lea.

source: Det andre alternativet er å overføre forvaltningsoppgavene til Landbruksdirektoratet og omgjøre Reindriftsstyret til et rent Reindriftsfaglig råd, mens det tredje er å avvikle Reindriftsstyret og overføre forvaltningsoppgavene til Landbruksdirektoratet.
sme: Nubbi molssaeaktu lea sirdit hálddašanbargguid Eanadoallodirektoráhtii ja rievdadit boazodoallostivrra čielga boazofágalaš ráđđin, go fas goalmmát molssaeaktu lea heaittihit boazodoallostivrra ja sirdit hálddašanbargguid Eanadoallodirektoráhtii.

source: I behandlingen av meldingen i komiteen, henstiller komiteen å gjøre disse endringene i nært samarbeid med næringen selv.
sme: Lávdegoddi lohká dieđáhusa gieđahallamis áigut rievdadusaid dahkat lagas ovttasbargguin ieš ealáhusain.

source: Sametinget krever en helhetlig endring av reindriftsloven slik at den holder et akseptabelt folkerettslig nivå, og en organisering av både reindriftsforvaltningen og reindriftsstyret som oppleves som legitim og tillitsvekkende fra de samiske samfunnene.
sme: Sámediggi gáibida ahte boazodoalloláhka rievdaduvvo ollislaččat nu ahte doallá dohkálaš álbmotrievttálaš dási ja maid boazodoallohálddašeami ja boazodoallostivrra organiserema maid sámi servodagat atnet legitiibman ja masa lea luohttámuš.

source: Først da kan vi snakke om en urfolksnæring med samisk selvbestemmelse.
sme: Easka dalle sáhttit hállat eamiálbmotealáhusa birra mas lea sámi iešmearrideapmi.
